
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Ablak";

/* Class = "NSTextFieldCell"; title = "Blocked users"; ObjectID = "4"; */
"4.title" = "Blokkolt felhasználók";

/* Class = "NSTextFieldCell"; title = "Select users below to unblock:"; ObjectID = "6"; */
"6.title" = "Válassza ki alább azokat a felhasználókat, akiknek a blokkolását feloldja:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "blocked users"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "blokkolt felhasználók";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "17"; */
"17.title" = "Kész";

/* Class = "NSButtonCell"; title = "Unblock"; ObjectID = "49"; */
"49.title" = "Blokkolás feloldása";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "kDf-pt-QMB"; */
"kDf-pt-QMB.title" = "Table View Cell";
